Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_kuulee_huoltajia_ja_neuvottelee_rovaniemen_kaupungin_kanssa_saamen_opetuksesta.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät kuulee huoltajia ja neuvottelee Rovaniemen kaupungin kanssa saamen opetuksesta
sms: Sääʹmteʹǧǧ kooll huõlteeʹjid da saǥstââll Ruäʹvnjaarǥ gåårdin sääʹmǩiõl mättʼtõõzzâst

source: Saamelaiskäräjät kuulee saamen kielten oppilaiden huoltajia maanantai-iltana 23.8. etäyhteyksin järjestettävässä tilaisuudessa.
sms: Sääʹmteʹǧǧ kooll sääʹmǩiõl lookkji huõlteeʹjid vuõssarggjeäʹǩǩää 23.8. ougglõsõhttvuõđin. Veeʹrjlaž saǥstõõllmõš Ruäʹvnjaarǥ gåårad čuõvtemtååimin äʹlǧǧe mââibaarǥ.

source: Viralliset neuvottelut Rovaniemen kaupungin sivistystoimen kanssa alkavat tiistaina.
sms: Huõl lie kaggâm jeäʹrben sääʹmǩiõli mättʼtõõzz jäʹrjstummuš tän škoouleeʹjjest.

source: Huolta herättävät erityisesti saamen kielten opetusjärjestelyt alkaneena kouluvuonna.
sms: Gåårad siiʹrdi jeänažvueʹzz sääʹmǩiõli mättʼtõõzzâst ougglõsmättʼtõõzz peälla, da mättʼtõs lij ååʹn ougglõsõhttvuõđi pääiʹǩ takai škooulpeeiʹv mâŋŋa.

source: Kaupunki siirsi valtaosan saamen kielten opetuksesta toteutettavaksi etäyhteyksin oppilaiden koteihin varsinaisen koulupäivän jälkeen.
sms: – Näkam vueʹǩǩ peʹcclâtt, ǥo mättʼtõõzz jäʹrjstummuž jie vaʹstted fiʹttjõõzz mättʼtummuš lääʹjjmeâldlaž, vuõigg vasttõõzzjueʹǩǩmest jie ni pueʹrest pedagooglaž čõõđtummšest, ceälkk Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: – Tilanne huolestuttaa, koska opetusjärjestelyt eivät vastaa käsitystämme opetuksen lainmukaisuudesta, oikeasta vastuunjaosta eivätkä hyvästä pedagogisesta toteutuksesta, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: – Määŋg peʹcclõõvvâm huõlteei lie leämmaž miʹjjid õhttvuõđâst da tättam Sääʹmteeʹǧǧest vieʹǩǩ tän vueʹjj vuõiǥummša.

source: – Monet huolestuneet huoltajat ovat olleet meihin yhteydessä ja pyytäneet Saamelaiskäräjiltä apua tilanteen korjaamiseen.
sms: Vueʹǩǩ tobddai nääʹlteʹmmen määŋgaid piârrjid da lij põõllmõõžž vueʹlnn, štõ Ruäʹvnjaarǥâst šõddâm miõttâl sääʹmǩiõli mättõõzz õõuʹdeemtuejj mâânn tuʹššen.

source: Tilanne tuntuu vaikealta lukuisille perheille ja on pelättävissä, että Rovaniemellä tapahtunut myönteinen saamen kielten opetuksen kehittämistyö valuu hukkaan.
sms: Sääʹmteʹǧǧ lij kåččam škooulniiʹǩǩi huõlteeʹjid äävai kuullâmpoʹdde, koʹst tõt haaʹlad kaartʼted vueʹjj määŋgpeällsaž vueiʹnnemkuuʹlmest.

source: Saamelaiskäräjät on kutsunut oppilaiden huoltajia avoimeen kuulemistilaisuuteen, jossa se haluaa kartoittaa tilannetta mahdollisimman monesta näkökulmasta.
sms: Juuso lij samai rämmšõõvvâm sääʹmǩiõli lookkjimeäʹr pâjjnummšest da mõõnni iiʹjji õõuʹdeemtuejast Ruäʹvnjaarǥâst.

source: Juuso on erityisen ilahtunut saamen kielten oppilasmäärän selvästä kasvusta ja viime vuosien kehittämistyöstä Rovaniemellä.
sms: Vääʹrrsaaǥǥjååʹđteei Anni Koivisto miõlâst Ruäʹvnjaarǥ vueʹǩǩ sueiʹmkrâstt sääʹmǩiõli da sääʹmǩiõllsaž mättʼtõõzz lääʹjjšiõtlvânji da teäggtõõzz peäʹlnn ǩeähnas sââʹj dommvuuʹd kååʹddi oouǥpeäʹlnn.

source: Varapuheenjohtaja Anni Koiviston mielestä Rovaniemen tilanne kuvastaa saamen kielten ja saamenkielisen opetuksen lainsäädännöllisesti ja rahoituksellisesti heikkoa asemaa kotiseutualueen kuntien ulkopuolella.
sms: Sääʹmteʹǧǧ lij tuõđi jiânnai põrggâm vueʹjj pueʹrummuš õuʹdde da ååʹn meeʹst lie õllʼjab vuârddmõõžž ǥo õõudbu iiʹjjin.

source: – Saamelaiskäräjät on tehnyt kovasti työtä tilanteen korjaamiseksi ja odotuksemme ovat nyt korkeammalla kuin aiempina vuosina.
sms: Mättʼtõs- da kulttuurministeria piijjâm sääʹm-mättʼtõõzz õõuʹdeemtuejj-joukk kuõʹđi ǩeâđđa eʹtǩǩõõzzâs da nellj pååđčiõlǥtõõzz mättʼtõõzz õõuʹdummuž da jm. tõn vuäǯǯmõõžž põõššjen pirr Lääʹddjânnam.

source: Opetus- ja kulttuuriministeriön asettama saamelaisopetuksen kehittämistyöryhmä jätti keväällä esityksensä ja neljä erillisselvitystä opetuksen kehittämiseksi ja mm. sen saattamiseksi pysyvälle perustalle koko maassa.
sms: Tâʹvvsääʹmǩiõl mättʼtõõttji mieʹrr vuâđđmättʼtõõzzâst lij õõudbu lookkâmeeʹjjest pâjjnam määŋgin looʹjin, ååʹn lij juʹn nuʹt 100. Gåårad lij paʹlǩǩääm tâʹvvsääʹmǩiõl uʹčteeʹl, leša aanar- da nuõrttsääʹmǩiõli mättʼtõõzz tõt vuästt Uʹccjooǥǥ kååʹdd da Sääʹmteeʹǧǧ õhttsaž ougglõsmättʼtõshaʹŋǩǩõõzzâst .

source: Pohjoissaamen kielen oppilasmäärä perusopetuksessa on noussut edellisestä lukuvuodesta useilla kymmenillä, ollen nyt noin 100. Kaupunki on palkannut pohjoissaamen kielen opettajan, mutta inarin- ja koltansaamen kielten opetuksen se ostaa Utsjoen kunnan ja Saamelaiskäräjien yhteiseltä etäopetushankkeelta .
sms: Lââʹssteâđ:

source: Lisätietoja:
sms: Tuomas Aslak Juuso, Saaǥǥjååʹđteei 040 687 3394, tuomas.juuso@samediggi.fi

source: Tuomas Aslak Juuso, Puheenjohtaja 040 687 3394, tuomas.juuso@samediggi.fi
sms: Anni Koivisto, I vääʹrrsaaǥǥjååʹđteei 040 415 5969, anni.koivisto@samediggi.fi

source: Anni Koivisto, I varapuheenjohtaja 040 415 5969, anni.koivisto@samediggi.fi
sms: Ulla Aikio-Puoskari, škooultõspiisar 040 767 3101, ulla.aikio-puoskari@samediggi.fi

source: Ulla Aikio-Puoskari, koulutussihteeri 040 767 3101, ulla.aikio-puoskari@samediggi.fi
sms: Škooultõs- da mättmateriaalääʹšš Sääʹmteeʹǧǧest

source: Koulutus- ja oppimateriaaliasiat Saamelaiskäräjillä
sms: Oođâs 15.4.2021 OKM:n tuejj-joouk tuej valmštummžest
